<?php
return array(
    'sitename' => 'artdefacto',
    'siteslogan' => 'бюро интерьерв Михайловой и Куценко',
    'phone' => '8 495 720-56-20',
    'address'=>'Москва, ул. Дружбы 10/32',
    'e-mail'=>'info@artdefacto.ru',
    'phone_1' => '8 495 720-56-20',
    'meta' => array(
        'title' => 'artdefacto',
        'description' => 'Бюро интерьера Юлии Михайловой и Александра Куценко. Поный цикл от идие и дизайна до сдачи объекта. Более 50 публикаций в журналах с 2000 года.',
        'keywords' => 'интерьер, дизайн интерьера, архитекторы, интерьер под ключ, элитные интерьеры, интерьеры бизнес-класса, премиум, дизайнеры с публикациями, известные дизайнеры'
    )
);