<?php return array(

    'help' => array(
        'permissions_string' => 'Список разрешений. По одному на строку.',
        'title'=>'Заголовок/название',
        'meta'=>'META данные для поисковых машин',
        'img_orig'=>'Загружать необходимо изображение не меньше 1600 x 800 px',
        'sort'=>'Чем меньше Индекс тем выше приоритет',
    ),

    'fields' => array(
        'title' => 'Заголовок/название',
        'preambula' => 'Преамбула',
        'description' => 'Текст описания',
        'img' => 'Картинка',
        'meta' => 'Метаданные',
        'updated_at' => 'обновлено',
        'created_at' => 'создано',
        'active'=>'Опуликовано',
        'photos'=>'Фото',
        'img_orig'=>'Изображение',
        'area'=>'Площадь',
        'alias'=>'URL',
        'date'=>'Дата',
        'duration'=>'Продолжительность',
        'full'=>'Полное описание',
        'time'=>'Время начала',
        'sort'=>'Индекс сортировки',
        'style'=>'Стиль',
        'publication'=>'Публикации',
        'magazin'=>'Издание',
        'pics'=>'Фотографии объекта',
        'portfolioholder'=>'Гаалерея для Объекта'

    ),
    'filters' =>array(
        'style'=>'Стиль'
    ),
    'columns' => array(
        'title' => 'Заголовок/название',
        'updated_at' => 'обновлено',
        'created_at' => 'создано',
        'style'=>'Стиль'
    ),
);